<%@ page language="java" contentType="text/html; charset=UTF-8" import="java.util.*,com.atongmu.bean.Tbl_saleman,com.atongmu.bean.Tbl_user"
	pageEncoding="UTF-8"%>
<%@ include file="roleCheck.jsp"%>
<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta name="viewport"
	content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<meta name="format-detection" content="telephone=no">
<title>销售员规则</title>
<link rel="stylesheet" href="css/seedsui.min.css">
<!--Exmobi能力-->
   <script src="../plugin/jquery/jquery.min.js"></script>
<script src="../plugin/seedsui/seedsui.min.js"></script>
<!--Exmobi能力-->
<script src="../plugin/exmobi/exmobi.js"></script>
</head>

<body>
	<header>
		<div class="titlebar">
			<a href="javascript:history.go(-1);"><i class="icon icon-arrowleft" style="margin-left:5px;"></i></a>
			<h1>销售人员行为守则</h1>
		</div>
	</header>
	<div style="margin-top:50px;padding:10px 10px 10px 10px;">
	<h4>阿同木销售人员须严格遵守本销售人员行为守则，共同建立和维护良好有序的市场环境，倡导规范经营，成为行业模范。</h4><p/><br/>
	<h3>一、销售人员的申请</h3><p></p><br/>
	<h5>1、阿同木欢迎诚实正直的人员加入成为阿同木销售人员，申请人的条件应符合国家法律、法规及阿同木的相关规定，公司不接受未满18周岁人员、无民事行为能力或者限制行为能力人员及其他国家法律法规禁止从事人员的申请，同时阿同木公司保留接受或拒绝任何申请人加入成为销售人员的权利。.<br/>
2、申请人应提供的申请加入资料须真实、准确、有效.<br/>
3、阿同木销售人员须遵守公司对于销售人员既定工作的安排，积极主动的参与相关各项活动，做到不缺席不早退。<br/>
4、阿同木销售人员可以推荐其他诚实正直的人员直接向阿同木申请加入成为阿同木销售人员，同时阿同木销售人员不得擅自以公司的名义招募销售人员或利用媒体（包括互联网）、出版物或及/其它公共信息渠道招募销售人员。<br/>
	</h5><br/>
	<h3>二、销售人员的职责</h3><p></p><br/>
	<h5>
	1、严格遵守国家《禁止传销管理条例》和《治安管理处罚法》等国家法律法规中之各项规定；严禁任何涉及政治、宗教、迷信、传销等内容的行为。<br/>
2、遵守阿同木各项规章制度以及各项营运细则及其修订的规定。.<br/>
3、对阿同木行政员工及其他销售人员应互相尊重，不以任何形式进行诽谤、诋毁、威吓、侵害阿同木行政员工及其他销售人员的人身及财产安全。<br/>
4、遵守订货和销售规范.<br/>
4.1健康稳健地拓展市场，共同维护阿同木产品市场价格的稳定性，严禁以任何方式，通过任何渠道，进行低价倾销，实施不正当竞争。.<br/>
4.2所有阿同木产品应以公司允许的渠道内进行销售。未经阿同木公司核准或授权，不得在任何公共场所（如商场、卖场、超市设立店铺或摊位）或互联网上展示陈列、销售推广阿同木产品以及在任何媒体（含互联网）或以散发传单的方式刊登有关阿同木产品或业务的广告。.<br/>
4.3为他人代为订货需得到当事人的授权委托。<br/>
5、遵守产品和业务推广规范.<br/>
5.1清楚掌握产品知识与产品功效，严格按照阿同木提供的产品资料介绍推广产品，进行产品示范，正确恰当地描述产品成效。<br/>
5.2尊重社会公德，遵循诚实信用、公平公正、自愿互惠的原则开展阿同木业务推广活动，以诚挚真切的服务对待每一位顾客。遵照阿同木制度，及时协调处理顾客对产品的投诉.<br/>
5.3销售推广过程中应着重解释阿同木产品的优异所在，不得攻击、诋毁、轻视其他行业、公司、品牌及商品。<br/>
5.4仅使用阿同木指定的产品资料开展业务，对阿同木公司所公布的业务、政策、营运信息进行正确地宣导。<br/>
5.5尊重其他销售人员的工作成果，不得鼓励、教唆、怂恿或协助阿同木的销售人员违规转换工作地点或工作部门。<br/>
5.6严格遵守阿同木公司关于印制、使用名片的相关规定。.<br/>
5.7正确理解阿同木的经营方式、经营理念，以正当的方式进行业务推广，严禁恶意曲解利用阿同木的奖励制度，获取不正当收益。<br/>
6、在向阿同木公司提交各类资料或在接受阿同木公司的询问、调查过程中，提供真实、准确的资料。.<br/>
7、接受任何媒体询问或采访须按照公司发布的相关程序申请，经过阿同木公司批准后方可接受，且所有的采访稿须经过阿同木公司核准后方可刊登或公布。<br/>
8、销售人员应当对其管理的人员进行及时、正确、有效的业务管理和监督。<br/>
9、销售人员如需开设工作室体验店实体店等业务场所，须得到阿同木公司书面允许和授权。<br/>
10、销售人员需做好对客户的售前和售后服务：售前-对客户的热情接待和对阿同木产品的专业介绍，反映和解答客户提出的各项疑问，虚心接受客户对公司，产品，自己的建议和意见；售后-保持数据追踪，对客户在服用阿同木产品过程中出现的各种问题耐心解答，多邀请客户参与阿同木的相关活动。<br/>
	</h5><br/>
	<h3>三、教育监督与处罚</h3><p></p><br/>
	<h5>
	1、销售人员如违反本行为守则，或其行为有损阿同木产品声誉或阿同木企业形象，阿同木公司有权按照情节轻重及其他因素决定对该销售人员的处分，包括但不仅限于暂停/取消订货、调整奖金或旅游奖励、解除合同等。<br/>
2、销售人员发现其本人权益受到侵害，可以向阿同木公司书面提出予以处理的要求。但自侵权行为发生之日起三个月内未向阿同木公司提出的，阿同木公司将不予受理。<br/>
3、在开展业务过程中，如销售人员因违反法律、法规或阿同木公司制定的行为约章、各项制度和营运细则而危害到阿同木利益的，阿同木公司将保留依法追究和索赔的权利。<br/>
4、销售人员不可向外泄露公司发展计划、策略、客户资料及其他重要的方案，如一发现，除接受罚款、接触合同等内部处理外，情节严重的，阿同木公司将追究其法律责任。<br/>

	</h5><br/>
	<h3>四、其他</h3><p></p><br/>
	<h5>
	1、阿同木公司将根据市场实际情况，不时修订有关销售人员行为守则中的各项规章，行为守则以阿同木公司公布的最新版本为准。<br/>
2、本守则的最终解释权属于阿同木公司所有。<br/>

	</h5>
	</div>
</body>
</html>

